[LocAdmin_Strings]
Alternative_World=;;;;;;;;;;;;;;;;;;;
AW_INTERACT_INTERACT=;;;;;;;;;;;;;;;;;;;
FO_G3_Interact_Xardas_Teleport_Down=en;;-;;-;;de;;-;;Teleport;;Teleport;;pl;;Телепорт;;-;
FO_G3_Interact_Xardas_Teleport_UP=en;;-;;-;;de;;-;;Teleport;;Teleport;;pl;;Телепорт;;-;
AW_NPC_NPC=;;;;;;;;;;;;;;;;;;;
FO_AW_Orc_Warrior_04_01=Warrior;;Guerriero;;Guerrier;;Krieger;;Guerrero;;Válečník;;Harcos;;Wojownik;;Воин;;戰士;
FO_AW_Orc_Warrior_04_02=Warrior;;Guerriero;;Guerrier;;Krieger;;Guerrero;;Válečník;;Harcos;;Wojownik;;Воин;;戰士;
FO_AW_Orc_Warrior_04_03=Warrior;;Guerriero;;Guerrier;;Krieger;;Guerrero;;Válečník;;Harcos;;Wojownik;;Воин;;戰士;
FO_AW_Orc_Warrior_04_04=Warrior;;Guerriero;;Guerrier;;Krieger;;Guerrero;;Válečník;;Harcos;;Wojownik;;Воин;;戰士;
FO_AW_Orc_Warrior_04_05=Warrior;;Guerriero;;Guerrier;;Krieger;;Guerrero;;Válečník;;Harcos;;Wojownik;;Воин;;戰士;
FO_AW_Orc_Warrior_04_06=Warrior;;Guerriero;;Guerrier;;Krieger;;Guerrero;;Válečník;;Harcos;;Wojownik;;Воин;;戰士;
FO_AW_Trelis_Orc_02=Warrior;;Guerriero;;Guerrier;;Krieger;;Guerrero;;Válečník;;Harcos;;Wojownik;;Воин;;戰士;
FO_AW_AssElite_02_01=Elite warrior;;Guerriero d'élite;;Guerrier d'élite;;Elitekrieger;;Guerrero de élite;;Elitní válečník;;Elit harcos;;Elitarny wojownik;;Элитный воин;;精英戰士;
FO_AW_AssElite_02_02=Elite warrior;;Guerriero d'élite;;Guerrier d'élite;;Elitekrieger;;Guerrero de élite;;Elitní válečník;;Elit harcos;;Elitarny wojownik;;Элитный воин;;精英戰士;
FO_AW_AssElite_02_03=Elite warrior;;Guerriero d'élite;;Guerrier d'élite;;Elitekrieger;;Guerrero de élite;;Elitní válečník;;Elit harcos;;Elitarny wojownik;;Элитный воин;;精英戰士;
FO_AW_AssElite_02_04=Elite warrior;;Guerriero d'élite;;Guerrier d'élite;;Elitekrieger;;Guerrero de élite;;Elitní válečník;;Elit harcos;;Elitarny wojownik;;Элитный воин;;精英戰士;
FO_AW_AssElite_02_05=Elite warrior;;Guerriero d'élite;;Guerrier d'élite;;Elitekrieger;;Guerrero de élite;;Elitní válečník;;Elit harcos;;Elitarny wojownik;;Элитный воин;;精英戰士;
FO_AW_AssElite_02_06=Elite warrior;;Guerriero d'élite;;Guerrier d'élite;;Elitekrieger;;Guerrero de élite;;Elitní válečník;;Elit harcos;;Elitarny wojownik;;Элитный воин;;精英戰士;
FO_AW_AssElite_02_07=Elite warrior;;Guerriero d'élite;;Guerrier d'élite;;Elitekrieger;;Guerrero de élite;;Elitní válečník;;Elit harcos;;Elitarny wojownik;;Элитный воин;;精英戰士;
FO_AW_AssElite_02_08=Elite warrior;;Guerriero d'élite;;Guerrier d'élite;;Elitekrieger;;Guerrero de élite;;Elitní válečník;;Elit harcos;;Elitarny wojownik;;Элитный воин;;精英戰士;
FO_AW_AssElite_02_09=Elite warrior;;Guerriero d'élite;;Guerrier d'élite;;Elitekrieger;;Guerrero de élite;;Elitní válečník;;Elit harcos;;Elitarny wojownik;;Элитный воин;;精英戰士;
FO_AW_AssElite_02_10=Elite warrior;;Guerriero d'élite;;Guerrier d'élite;;Elitekrieger;;Guerrero de élite;;Elitní válečník;;Elit harcos;;Elitarny wojownik;;Элитный воин;;精英戰士;
FO_AW_AssElite_02_11=Elite warrior;;Guerriero d'élite;;Guerrier d'élite;;Elitekrieger;;Guerrero de élite;;Elitní válečník;;Elit harcos;;Elitarny wojownik;;Элитный воин;;精英戰士;
FO_AW_Wall_Orc_Warrior_04_01=Warrior;;Guerriero;;Guerrier;;Krieger;;Guerrero;;Válečník;;Harcos;;Wojownik;;Воин;;戰士;
FO_AW_Wall_Orc_Warrior_04_02=Warrior;;Guerriero;;Guerrier;;Krieger;;Guerrero;;Válečník;;Harcos;;Wojownik;;Воин;;戰士;
FO_AW_Wall_Orc_Warrior_04_03=Warrior;;Guerriero;;Guerrier;;Krieger;;Guerrero;;Válečník;;Harcos;;Wojownik;;Воин;;戰士;
FO_NPC_XardasDemonGuardian=DemonGuardian;;DemonGuardian;;DemonGuardian;;DemonGuardian;;DemonGuardian;;Xardasuv ztrážce;;Démon őr;;Strażnik;;Страж;;戰士;
AW_STORY_STORY=---------;;---------;;---------;;---------;;---------;;;;---------;;---------;;---------;;---------;
Next=;;;;;;;;;;;;;;;;;;;
QUEST_AW_DemonGuardian_Exam_01=[ENG];;-;;-;;[GER];;-;;Xardasova zkouška živlů!;;Xardas próbája az elemekkel!;;Próba żywiołów;;Испытание Ксардаса стихиями!;;-;
Next=;;;;;;;;;;;;;;;;;;;
INFO_XardasDemonGuardian_01_PLR_01=[ENG];;-;;-;;[GER];;-;;Kdo jsi a proč se nemůžu dostat ke xardasovi?;;Ki vagy te, és miért nem juthatok el Xardashoz?;;Kim jesteś i dlaczego nie mogę spotkać się z Xardasem?;;Кто ты и почему я не могу связаться с Ксардасом?;;-;
INFO_XardasDemonGuardian_01_NPC_02=[ENG];;-;;-;;[GER];;-;;Jsem služebník Xardase a pokud chceš projít musíš se podrobit zkoušce živlu, pokud neuspěješ nikdy se nedostaneš přes barieru k mému pánovy.;;Xardas szolgája vagyok, és ha át akarsz haladni, alá kell vetned magad az elemek próbájának, ha elbuksz, soha nem jutsz át a barikádon a mesteremhez.;;Jestem sługą Xardasa. Jeśli chcesz przejść, musisz zdać próbę żywiołów. Jeśli ci się nie powiedzie, nigdy nie staniesz przed obliczem mojego pana.;;Я слуга Ксардаса, и если ты хочешь пройти, ты должен пройти испытание стихий. Если ты потерпишь неудачу, то никогда не преодолеешь барьер к моему хозяину.;;---------;
Next=;;;;;;;;;;;;;;;;;;;
INFO_XardasDemonGuardian_02_PLR_01=[ENG];;-;;-;;[GER];;-;;V čem spočívá zkouška živlů? Něco my říká, že už jsem to zažil.;;Mi az elemek próbája? Valami azt súgja, hogy már volt hozzá szerencsém.;;Na czym polega próba żywiołów? Brzmi znajomo.;;Что такое испытание стихий? Что-то мне подсказывает, что я уже сталкивался с этим раньше.;;---------;
INFO_XardasDemonGuardian_02_NPC_02=[ENG];;-;;-;;[GER];;-;;Zažil? Hmm,  Skrze mě určitě ne!;;Valóban? Hmm, rajtam keresztül biztosan nem!;;Znajomo? Hmmm, w każdym razie musisz się jej podjąć.;;Опытный? Хм, тебе придется пройти его!;;-;
INFO_XardasDemonGuardian_02_NPC_03=[ENG];;-;;-;;[GER];;-;;Takže jiná možnost není, tak jak se rozhodneš?.;;Tehát nincs más lehetőséged, hogyan döntesz?;;Wychodzi na to, że nie mam innego wyjścia, co to za próba?;;Так что другого выхода нет, что решишь?;;-;
Next=;;;;;;;;;;;;;;;;;;;
INFO_XardasDemonGuardian_03_PLR_01=[ENG];;-;;-;;[GER];;-;;Dobře tedy, co po mě teda chceš?;;Rendben, mit akarsz tőlem?;;W porządku, czego ode mnie oczekujesz?;;Хорошо, тогда чего ты от меня хочешь?;;-;
INFO_XardasDemonGuardian_03_NPC_02=[ENG];;-;;-;;[GER];;-;;Zkouška živlů spočívá, že dokážeš čelit živlu ohně, země a vody.;;Az elemek próbája a következő: szembe kell nézned a tűz, a föld és a víz elemeivel.;;Próba żywiołów polega na konfrontacji z żywiołami ognia, ziemi i wody.;;Испытание стихий заключается в том, что бы противостоять стихиям огня, земли и воды.;;-;
INFO_XardasDemonGuardian_03_NPC_03=[ENG];;-;;-;;[GER];;-;;Dones my srdce golema ohně, kamene a ledu.;;Hozd el nekem egy tűz, egy kő és egy jéggólem szívét.;;Przynieś mi serca golemów reprezentujących te żywioły - ognia, kamienia i lodu.;;Принеси мне сердце огненного, каменного и ледяного голема.;;-;
INFO_XardasDemonGuardian_03_NPC_04=[ENG];;-;;-;;[GER];;-;;Jedině tak prokážeš že jsi hoden setkat se s mým pánem!;;Csak így bizonyíthatod, hogy méltó vagy a mesteremmel való találkozásra!;;Tylko w ten sposób udowodnisz, że jesteś godny spotkania z moim panem!;;Только так ты докажешь, что достоин встречи с моим хозяином!;;-;
Next=;;;;;;;;;;;;;;;;;;;
INFO_XardasDemonGuardian_04_PLR_01=[ENG];;-;;-;;[GER];;-;;Zatraceně, tohle už vážně přestává být sranda Xardasi!!;;A fenébe, ez most már kezd nem túl vicces lenni, Xardas!;;Cholera, to zaczyna być niedorzeczne, Xardas!;;Черт, это действительно становится смешно, Ксардас!;;-;
INFO_XardasDemonGuardian_04_NPC_02=[ENG];;-;;-;;[GER];;-;;Můj pán předpokládal že první získáš  zkušenosti ve světě až pak přijdeš, vyvolený by měl být už připraven, začínam pochybovat že to jsi opravdu ty!.;;A mesterem feltételezte, hogy előbb tapasztalatra teszel szert a világban, aztán érkezel. A kiválasztottnak mostanra már készen kellene állnia, kezdek kételkedni abban, hogy tényleg te vagy az!;;Mój mistrz zakładał, że w pierwszej kolejności nabierzesz doświadczenia, a przychodząc tutaj będziesz już gotowy, zaczynam wątpić, że chodziło o ciebie!;;Мой мастер предполагал, что сначала ты набираешься опыта, и придя сюда уже будешь готов, я начинаю сомневаться, что это действительно ты!;;-;
INFO_XardasDemonGuardian_04_NPC_03=[ENG];;-;;-;;[GER];;-;;Ale poradim ti, Srdce ohnivého golema  najdeš na jihu, Srdce kameného golema v mírném prostředí a na ledového golema už jsi snad zde narazil.;;Adok egy tanácsot: a tűzgólem szívét délen, a kőgólem szívét a középső vidékeken, a jéggólemet pedig itt, északon találod.;;Dam ci wskazówkę: serce ognistego golema znajdziesz na południu, serce kamiennego golema na nizinach, a lodowego golema tutaj, na północy.;;Дам совет, можно найти сердце огненного голема на юге, сердце каменного голема в срединных землях, а ледяного здесь на севере.;;-;
INFO_XardasDemonGuardian_04_NPC_04=[ENG];;-;;-;;[GER];;-;;Přece jsi si nemysel že to bude tak snadné, hodně štěstí.;;Ugye nem gondoltad, hogy olyan könnyű lesz? Sok szerencsét!;;Chyba nie myślałeś, że będzie to takie proste? Powodzenia!;;Ты же не думал, что это будет слишком легко? Удачи!;;-;
Next=;;;;;;;;;;;;;;;;;;;
INFO_XardasDemonGuardian_05_PLR_01=[ENG];;-;;-;;[GER];;-;;Přináším ti srdce golemů;;Elhoztam a gólemek szívét.;;Przyniosłem ci serca golemów.;;Я принес тебе сердца големов.;;-;
INFO_XardasDemonGuardian_05_NPC_02=[ENG];;-;;-;;[GER];;-;;Výborně tvá zkouška živlů je splněna, je čas zrušit barieru.;;Jól van, az elemek próbája véget ért, itt az ideje, hogy átlépj a korláton.;;Świetnie, przeszedłeś próbę żywiołów, teraz czas przełamać barierę.;;Отлично, испытание стихий пройдено, теперь пришло время сломать барьер.;;-;
INFO_XardasDemonGuardian_05_NPC_03=[ENG];;-;;-;;[GER];;-;;Hodně štěstí vyvolený.;;Sok szerencsét, kiválasztott.;;Powodzenia wybrańcze!;;Удачи избранный!;;-;

FO_???=en;;-;;-;;de;;-;;cs;;hu;;pl;;ru;;-;
ITEMDESC_???=en;;-;;-;;de;;-;;cs;;hu;;pl;;ru;;-; 
